export const hours2 = `, истекает срок действия доступа к актуальному дропу, на котором вы можете заработать! ⏳\n\n`+
`Вы можете думать, что для получения прибыли достаточно знать, какой проект планирует раздачу монет и какие инвесторы в нем участвуют.\n\n`+
`Однако,  я часто вижу, как участники дропов не получают выплаты, из-за одного пропущенного пункта или неверно понятого задания. И это не просто обидно - упущено драгоценное время.\n\n` +
`Именно поэтому важно не только тщательно изучить проект, но и иметь четкий план действий, чтобы точно получить монеты. А еще, важно, чтобы был специалист, который напомнит о нужном действии и подскажет, как его выполнить.\n\n` +
`💥 У вас ещё есть возможность попасть на бесплатную консультацию и получить подробную инструкцию, как не упустить выплату от участия в дропе.\n\n` +
`Осталось 20 часов, чтобы получить инструкцию к прибыльному проекту. Не упустите свой шанс!`

export const hours10 = `Осталось 12 часов для получения инструкции к вашему проекту⌛
Наша школа уже 5 лет на рынке криптовалют, и мы знаем, как зарабатывать на криптовалютах! С тысячами наших учеников уже заработали более 100 000 000 рублей на крипте. 💰
Можете присоединиться ко мне и моей команде, и начать зарабатывать уже сейчас на дропе, который я предоставил вам бесплатно, или можете не принимать этот инструмент, даже не попробовав разобраться. 🤔
Хотите интересную историю?
На консультацию пришла женщина разочарованная в дропах после самостоятельного тыканья, забросив этот инструмент 😞
В это же время сотня наших учеников уже успешно прошла первые уроки, зарегистрировала кошельки и уже начала получать свои первые монеты.
Как думаете, почему у нее не получилось?
Она решила, что дропы не её, даже не попробовав!
Когда на консультации с ней обсудили эту систему, она узнала, что это доступный и понятный инструмент, но она так не хотела в этом копаться, что ей было проще отказаться от этого💡
Она поняла, что может зарабатывать на дропах, выделяя всего 20 минут в день ⏰
Эта ситуация показала, что всё зависит от желания самого человека приложить усилия. Сейчас она зашла на курс, и уже ждёт выплат следующего дропа 🎉
Если вы всё ещё не решились попробовать заработать на дропах, потому что сомневаетесь, то подумайте: это сомнение может служить оправданием лени разбираться и прилагать усилия.
И помните, в этом тренде время обходится дорого, а на получение инструкции к проекту у вас остаётся 12 часов ⏳
Получите инструкцию у нашего консультанта, нажав на кнопку ниже  ⬇️
А для самых заинтересованных и ответственных у нас есть более 100 проектов и наши менеджеры расскажу, как вы можете получить их, что бы заработать на самых прибыльных инструментах в текущем цикле рост`

export const hours18 = `Вы теряете время!
Вы получили уникальную возможность заработать на прибыльном проекте по криптовалюте, а теперь теряете время... А ведь до конца предложения осталось всего 4 часа! ⏰
"Почему такая спешка?" - спросите вы. Потому что мы ценим ваше время и хотим предоставить вам качественную помощь. Ведь количество желающих получить инструкцию на консультации слишком велико и успевают получить её только самые быстрые! 🚀
Чем вам будет полезна консультация:
💬 Сможете задать все интересующие вас вопросы о заработке на дропах.
📈 Поймёте, какие шаги нужно предпринять, чтобы начать зарабатывать на дропах криптовалюты в разы больше.
А для самых заинтересованных и ответственных у нас есть более 100 проектов! Наши консультанты расскажут, как получить их, что бы вы могли заработать на самых прибыльных инструментах в текущем цикле роста рынка криптовалюты.`

export const hours24 = `🛑 Удалил вас из чата... Всё, мы закрываем доступ к дропу и эксклюзивной инструкции от нашей команды. 💰 Не упустите возможность получить информацию о проекте по дропам, где вы можете заработать реальные деньги!
Нам поступило несколько сотен заявок и наши консультанты продолжают высылать инструкции к проектам, чтобы у вас была возможность научиться зарабатывать на дропах и не зависеть от внешних обстоятельств.
Я предложил вам взять этот способ и самые решительные уже создают себе кошельки.
Встретимся с вами на новых марафонах!
P.S. У вас ещё есть шанс успеть! Кнопка активна ещё 30 минут, пока перенастраивается бот. Нажмите её, чтобы получить инструкцию и увеличить свои заработки!
`

export const hours48 = `За эти дни мы разобрали много полезного о дропах:
Как безопасно зарабатывать на криптовалюте без вложений
Почему на дропах может заработать каждый без исключений
Сколько можно заработать на дропах
Как анализировать проекты и выбирать самые прибыльные
Секреты и нюансы для получения выгодных дропов.
Я занимаюсь инвестициями с 2017 года, и дропы — не единственный инструмент, на котором я зарабатываю.
Поэтому если вас интересует тема инвестиций и вы хотите:
✅ быть в курсе последних новостей в мире финансов и инвестиций,
✅ следить за всеми движениями в экономике,
✅ участвовать в обсуждениях,
✅ быстрее других реагировать на изменения, то переходите в мой Telegram-канал.
Вступайте в самый крупный Telegram-канал в русскоязычном пространстве в теме экономики, финансов и инвестиций
Ссылка на канал - https://t.me/+-nALtSf0iTRlNWEy`